{
    "Амурский тигр" : {
        "text" : "Амурский тигр, самый крупный из всех тигров, поражает своей грацией и силой. Это один из самых редких подвидов, в природе этих животных осталось меньше, чем в зоопарках. Животным этого подвида не страшны снег и морозы, единственный их враг в природе - человек.", 
        "photo" : "photo/Amur_tigr.jpeg"},
    "Беркут" : {
        "text" : "Беркуты ведут дневной образ жизни и активны только в светлое время суток. Они строго территориальные птицы, защищающие свой участок от особей своего же вида и от других хищников. Только молодые птицы могут быть допущены на родительскую территорию.",
        "photo" : "photo/berkut.jpg"
    }, 
    "Индийская кобра" : {
        "text" : "Индийская кобра одна из самых известных змей в мире, обитающая в Южной и Юго-Восточной Азии. Эта ядовитая змея достигает длины 1–1.5 метров и легко узнаваема по расширяющемуся капюшону, который она раздувает при угрозе. Индийская кобра играет важную роль в индийской культуре, часто изображаясь в мифах и традициях. Несмотря на свою опасность, кобра избегает контакта с человеком и нападает только в случае угрозы.",
        "photo" : "photo/indian_kobra.jpg"
    }, 
    "Капибара" : {
        "text" : "Жизнь капибары тесно связана с водой, поэтому её распространение зависит от сезона: в дождливый сезон капибары вслед за водой рассеиваются по большому пространству, а в сухой сезон скапливаются около водоёмов. Обычно они активны днём, только в местах, где их сильно беспокоят, капибары переходят на ночной образ жизни.",
        "photo" : "photo/kapibara.jpeg"
    },
    "Кенгуру Беннета" : {
        "text" : "Кенгуру Беннета в основном поодиночке, но в наиболее благоприятных местах, где в изобилии корм, много убежищ, есть источники воды, они могут образовывать группы. В группах устанавливается социальная иерархия. Исследования последних лет показали, что после конфликтов между животными происходит примирение, в котором немаловажное значение играют взаимодействия между родственниками.",
        "photo" : "photo/kenguru_benneta.jpg"
    },
    "Красный ара" : {
        "text" : "Красные ары живут семьями или небольшими группами (до 30 особей). Однако на кормовых деревьях или на глинистых отмелях иногда скапливается несколько сотен этих попугаев. Красные ары очень осторожные и пугливые птицы, особенно вблизи человеческого жилья. В кронах высоких деревьев они держатся настолько тихо, что их присутствие выдают только падающие на землю остатки пищи.",
        "photo" : "photo/krasny_ara.jpeg"
    },
    "Папуанский пингвин" : {
        "text" : "Живут папуанские пингвины колониями, насчитывающими несколько сотен пар. Их поведение в колонии вполне соответствует поведению всех колониальных птиц с взаимовыручкой и столкновениями внутри колонии. При этом каждая пара имеет свой гнездовой участок, который она ревностно охраняет. Колонии каждый год перемещаются на несколько метров, но иногда по непонятным причинам могут сместиться на много километров.",
        "photo" : "photo/papuan_penguin.jpeg"
    }
}